<p style="text-align: justify;"><img style="float: left; margin-right: 20px; margin-top: 10px; margin-bottom: 10px;" src="https://ceprpolavide.wikispaces.com/file/view/ESCUELA_2b.jpg/154773029/480x340/ESCUELA_2b.jpg" alt="estudiante aprendiendo TIC's" width="250" height="178" />Nuestros alumnos han nacido en el mundo de las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n (TIC). Una tecnolog&iacute;a nueva para un contenido eterno, porque la informaci&oacute;n y la comunicaci&oacute;n est&aacute;n en la base misma de cualquier aprendizaje. La escuela ha de incorporar todas aquellas tecnolog&iacute;as que favorezcan el aprendizaje de los alumnos, transformando la informaci&oacute;n y la comunicaci&oacute;n en aprendizaje y conocimiento. Adem&aacute;s, es imprescindible alfabetizar a los alumnos en el uso y dominio de los entornos b&aacute;sicos de las nuevas tecnolog&iacute;as que inciden en la comunicaci&oacute;n, la informaci&oacute;n y el aprendizaje, porque ya forman parte de la vida profesional, del entorno social.</p>
<h1 id="mcetoc_1bj92agvp0"><span style="color: #000000;">&iquest;Qu&eacute; es la web 2.0? &iquest;Qu&eacute; tiene que ver con la educaci&oacute;n?</span></h1>
<p style="text-align: justify;">Desde hace un poco m&aacute;s de un par de a&ntilde;os, se habla con gran asiduidad de la web 2.0. &iquest;de qu&eacute; se trata? El t&eacute;rmino expresa en c&oacute;digos inform&aacute;ticos una revoluci&oacute;n dentro de la misma Internet, un salto cualitativo desde la web 1.0 que caracteriz&oacute; a los a&ntilde;os 90.</p>
<p style="text-align: justify;">Fue Tim O'Reilly quien en el 2004 cre&oacute; el t&eacute;rmino web 2.0 con el que se hace referencia a una nueva versi&oacute;n de la red de redes en la cual los usuarios se transforman en productores de contenidos accediendo a m&uacute;ltiples servicios en l&iacute;nea dise&ntilde;ados para favorecer la colaboraci&oacute;n y el intercambio.</p>
<h1 id="mcetoc_1bj92jnqr1"><span style="color: #000000;">Una brecha que se achica</span></h1>
<p style="text-align: justify;"><img style="float: right; margin-left: 20px; margin-bottom: 10px; margin-top: 10px;" src="http://educacion.idoneos.com/d/ed/educacion/Educaci%C3%B3n_y_Nuevas_Tecnolog%C3%ADas/El_impacto_de_las_TICs_en_la_escuela/Pictures/10000000000002610000015E3025AB16.jpg" alt="acceso a internet bolivia" width="280" height="161" />M&aacute;s all&aacute; de entrar en detalles estructurales que exceden al tema de esta disertaci&oacute;n, la cantidad de personas que e tienen acceso a internet se ha incrementado notablemente en terminos procentuales, dando cuenta de una tendencia ascedente.</p>
<p style="text-align: justify;">Seg&uacute;n las proyecciones actuales, en Argentina actualmente, la conectividad est&aacute; al alcance del 42% de la poblaci&oacute;n1, duplicando pr&aacute;cticamente la cifra de cuatro a&ntilde;os at&aacute;s. Este acceso a los servicios de la Red de redes, tiene sin duda una notable incidencia en aspectos sociales y culturales frente a los cuales, la escuela no puede permanecer al margen.</p>
<p>&nbsp;Cuando se mencionan las TIC (tecnolog&iacute;as de informaci&oacute;n y comunicaci&oacute;n), en seguida vienen a la mente computadoras, netbooks, celulares, tablets. Sin embargo, lo que las TIC implican va m&aacute;s all&aacute; de cualquier aparato. Las tecnolog&iacute;as definen un nuevo ambiente en el que (y para el que) ense&ntilde;ar y aprender. La expansi&oacute;n de las TIC pone a las escuelas frente al desaf&iacute;o de actualizarse y aprender a usar estos dispositivos con sentido pedag&oacute;gico. En este camino, se mezclan el entusiasmo y el miedo.</p>
<p><strong>&iquest;C&oacute;mo integrar las TIC en la escuela? &iquest;C&oacute;mo gestionar la innovaci&oacute;n? &iquest;C&oacute;mo acompa&ntilde;ar a los docentes para que efectivamente las TIC impacten positivamente en los aprendizajes?</strong></p>